
insert into movie_review(review_no, title, summary)
values(review_seq.nextval,'살인자의 기억법','예전에는 연쇄살인범이었지만 지금은 알츠하이머에 걸린 병수. 
우연히 접촉사고로 만나게 된 남자 태주에게서 자신과 같은 눈빛을 발견하고 그 역시 살인자임을 직감한다. 
병수는 경찰에 그를 연쇄살인범으로 신고하지만 태주가 그 경찰이었고, 아무도 병수의 말을 믿지 않는다.
태주는 은희 곁을 맴돌며 계속 병수의 주변을 떠나지 않고, 병수는 혼자 태주를 잡기 위해 필사적으로 기록하고 
쫓지만 기억은 자꾸 끊기고, 오히려 살인 습관들이 되살아나며 병수는 망상과 실제 사이에서 혼란스러워진다. 
다시 시작된 연쇄 살인사건, 놈의 짓이 맞을까! 네 기억은 믿지 마라! 그 놈은 살인자다!');
        
insert into movie_review(review_no, title, summary,id,hit)
values(review_seq.nextval,'베이비 드라이버','완벽한 탈출을 위한 플레이리스트
모든 리듬이 액션이 된다! 귀신 같은 운전 실력, 완벽한 플레이리스트를 갖춘 탈출 전문 드라이버 베이비. 
 어린 시절 사고로 청력에 이상이 생긴 그에게 음악은 필수다. 
 그러던 어느 날, 운명 같은 그녀 데보라를 만나게 되면서 베이비는 새로운 인생으로의 탈출을 꿈꾸게 된다. 
 하지만 같은 팀인 박사, 달링, 버디, 배츠는 그를 절대 놓아주려 하지 않는데...',
'2hye',57);       
        
insert into movie_review(review_no, title, summary,id,hit)
values(review_seq.nextval,'아메리칸 메이드','정의도 법도 그 누구의 편도 아닌
그의 미친 비행이 시작된다. 뉴욕에서 워싱턴, 워싱턴에서 시카고로. 
 고객을 목적지까지 안전하게 모시는 것 외에 그 어떤 즐거움도 없던 민항기 1급 파일럿 ‘배리 씰’(톰 크루즈). 
 어느 날 배리를 찾아온 CIA 요원 ‘몬티 쉐퍼’(도널 글리슨)에 의해 그의 삶은 180도 뒤바뀌기 시작한다. 
 CIA와 손을 잡고 무기 밀반출을 돕기 시작한 배리는 찰나의 불법 행위로 거액의 돈다발을 거머쥐게 된다. 
 점점 더 큰 범죄 세계에 발을 들이게 된 그는 결국 FBI, CIA, 백악관 그리고 세계 최대 마약 조직까지 손을 뻗치게 되는데…',
'2hye',58);         
        
insert into movie_review(review_no, title, summary,id,hit)
values(review_seq.nextval,'윈드 리버','설원에서 발견된 한 소녀의 시체, 
진실은 모두 윈드 리버에 묻혔다!
발자국마저 사라지는 고요한 설원 위를 맨발로 달리던 한 소녀가 피를 토하며 죽는다. 
 윈드 리버의 야생동물 헌터 ‘코리’(제레미 레너)가 소녀의 시체를 발견하고, 
 신입 FBI요원 ‘제인’(엘리자베스 올슨)이 사건 담당자로 그곳에 도착한다. 
 범인이 남긴 증거는 눈보라에 휩싸여 점점 사라지고, 수사는 난항을 겪는다. 
 3년 전, 윈드 리버에서 벌어진 살인 사건과의 유사점을 발견한 ‘코리’가 수사에 공조하면서 
 두 사람은 범인의 그림자에 빠른 속도로 접근하는데…',
'2hye',59);   

insert into movie_review(review_no, title, summary,id,hit)
values(review_seq.nextval,'킬러의 보디가드','세상 제일 잘난 맛에 사는 섭외 1순위
앵그리 보디가드가 지명수배 1순위 구강 액션 지존 킬러를 보호하게 되면서 벌어지는 
 누가 누구를 지키는 지 모를, 서로 못 죽여서 안달 난  브로맨스 제로, 
 환장 케미 두 남자의 사상 최대 미션이 시작된다!',
'2hye',60);   

insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'저수지 게임','“이번에 제대로 하셔야 돼요. 
이번에 안 뒤집히면 저희 다 죽어요”. 탐사보도 전문 ‘악마 기자’ 주진우가
 누구나 알지만, 아무도 말 못하는 그분의 ‘검은 돈’을 찾고 있다. 
 해외를 넘나들며 그 돈과 관련된 연결고리의 실체를 추적해온 집념의 5년. 
 위험을 감수한 ‘딥쓰로트’의 제보로 드디어 그분의 꼬리 밟기에 성공하는데...
 
 “저 돈을 쫓아가 보면 XX의 돈이 있어”
 파도 파도, 까도 까도 끝없는 검은 돈의 연결고리가 밝혀진다!','56');

insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'그것','아이들이 사라지는 마을, ‘그것’이 나타났다
살인과 실종사건이 이상하게 많이 생기는 데리라는 마을, 
비 오는 어느 날 종이배를 들고 나간 동생이 사라졌다. 
 형 빌은 ‘루저 클럽’ 친구들과 함께 동생을 찾아 나서고, 27년마다 가장 무서워하는 것의 모습을 
 한 채 아이들을 잡아먹는다는 ‘그것’이 빨간 풍선을 든 삐에로의 모습으로 그들 앞에 나타나는데… 
 빌과 친구들은 공포를 이겨내고 ‘그것’에 맞서 동생과 사라진 아이들을 찾을 수 있을까?
','57');
    
insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'택시운전사','1980년 5월, 서울 택시운전사. 
“광주? 돈 워리, 돈 워리! 아이 베스트 드라이버”
택시운전사 만섭(송강호)은 외국손님을 태우고 광주에 갔다 통금 전에 돌아오면 
 밀린 월세를 갚을 수 있는 거금 10만원을 준다는 말에 
 독일기자 피터(토마스 크레취만)를 태우고 영문도 모른 채 길을 나선다.
 
 광주 그리고 사람들. “모르겄어라, 우덜도 우덜한테 와 그라는지…”
 어떻게든 택시비를 받아야 하는 만섭의 기지로 검문을 뚫고 겨우 들어선 광주. 
 위험하니 서울로 돌아가자는 만섭의 만류에도 
 피터는 대학생 재식(류준열)과 황기사(유해진)의 도움 속에 촬영을 시작한다. 
 그러나 상황은 점점 심각해지고 만섭은 집에 혼자 있을 딸 걱정에 점점 초조해지는데…','58');    

insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'몬스터 콜','“두려운 게 당연하지. 
하지만 넌 이겨낼 거야” 기댈 곳 없이 빛을 잃어가던 소년 ‘코너’. 
 어느 날 밤, ‘코너’의 방으로 상상 속에서만 존재하던 거대한 ‘몬스터’가 찾아온다. 
 ‘코너’는 매일 밤 그를 만나 이야기를 나누면서 
 외면했던 마음 속 상처들을 마주하게 되는데…','59');  
    
insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'스파이 게임','사상 최악의 바이러스 전쟁, 
적은 내부에 있다!함정에 빠진 순간 반격은 시작된다!
CIA 유럽지부장인 밥 헌터(존 말코비치)는 과격파 테러리스트 단체가 런던에 생화학 바이러스 
테러를 준비 중이라는 계획을 입수한다.이에 최강 실력파 요원 앨리스 라신(누미 라파스)을 임무에 
투입한다. 그러나 라신은 임무 도중 내부에 스파이가 있다는 사실을 깨닫게 되고 정보를 빼돌린 
내부의 적의 정체를 밝히기 위해 고군분투 한다. 
 그 과정에서 우연히 만난 잭 올커트(올랜도 블룸)와 팀을 이룬 라신은 협력과 의심 사이에서 
 아슬아슬한 줄타기를 이어간다.  적은 시시각각 그녀 뿐 아니라 주변 사람들에게 위협을 가하고 
 라신은 예상치 못한 진실에 직면하게 되는데……','60');  
    
insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'여배우는 오늘도','배우 문소리는 오늘도 며느리,
    딸, 엄마, 아내 역할로 만취 상태다.
 정작 맡고 싶은 배역의 러브콜은 끊긴 지 오래고, 일년에 작품 한 개도 겨우다.
 게다가 자타공인 연기파 배우 타이틀도 십팔 년 차 중견 여배우로 교체된 판국.
 트로피 개수 만큼은 메릴 스트립 부럽지 않은 그녀지만,
 연기력과 매력 사이 자존감은 점점 흔들리기만 하는데...
 
 연기는 완전 쩔지만, 매력은 대략 쫄리는 데뷔 십팔 년 차 배우 문소리
 2017년, 어제는 날았고 오늘은 달리는 그녀의 자력갱생이 시작된다!','60');      
    
insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'청년경찰','현장경험 전무, 수사는 책으로 배웠다!
“그냥 우리가 잡아볼게요”
의욕충만 경찰대생 기준(박서준) X 이론백단 경찰대생 희열(강하늘)
 둘도 없는 친구인 두 사람은 외출을 나왔다 우연히 납치 사건을 목격하게 된다.
 목격자는 오직 두 사람 뿐! 기준과 희열은 학교에서 배운 대로 지체 없이 경찰에 신고한다.
 
 하지만 복잡한 절차와 부족한 증거로 수사는 전혀 진행될 기미가 보이지 않는 상황!
 1분 1초가 급박한 상황에서 아까운 시간만 흘러가자, 
 기준과 희열은 직접 발로 뛰는 수사에 나서기로 하고
 예측 불가능한 상황을 마주하게 되는데…
 
 전공지식 총동원! 파릇파릇한 놈들의 혈기왕성 실전수사가 시작된다!',52);

insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'김광석','서른 즈음에, 이등병의 편지, 먼지가 되어, 
사랑했지만···대한민국을 대표하는 가수 김광석. 
 그의 노래에 담긴 뜨거운 삶과 사랑, 그리고 외면해서는 안 될 마지막 진실! 
 1996년 1월 6일 김광석 사망 이후, 20여년이 지나도록 베일에 쌓여 있는 
 마지막 날의 치열한 흔적을 그의 음악 인생을 통해 본격적으로 들여다본다.',53);

insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'구세주: 리턴즈','허세는 대박, 현실은 쪽박 ‘채무자’
VS심하게 하자 있는 악덕 ‘사채업자’ 때는 금 모으기 운동이 한창인 1997년 IMF 시절,
 마음만은 폼 나는 가장, 하지만 현실은 쪽박인 가장 ‘상훈’(최성국)은
 또다시 사업실패로 파산 위기에 처한다.
 결국 상훈은 자금난을 메꾸기 위해 이 구역 미친X으로 정평 난 사채업자(이준혁)를 찾아가고
 빌린 돈으로 흥청망청 허세를 부리며 간신히 가족들에게 처지를 숨긴다.
 ',54);

insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'아이 캔 스피크','꼭…하고 싶은 말이 있고, 
듣고 싶은 말이 있다!온 동네를 휘저으며 무려 8천 건에 달하는 민원을 넣어 도깨비 할매라고 
불리는 ‘옥분’.  20여 년간 누구도 막을 수 없었던 그녀 앞에 원칙주의 9급 공무원 ‘민재’가
나타나면서 팽팽한 긴장감이 흐른다.  민원 접수만큼이나 열심히 공부하던 영어가 좀처럼 
늘지 않아 의기소침한 ‘옥분’은 원어민 수준의 영어를 구사하는 ‘민재’를 본 후 선생님이 되어 
달라며 시간과 장소를 불문하고 부탁하기에 이른다.  둘만의 특별한 거래를 통해 결코 
어울리지 않을 것 같았던 두 사람의 영어 수업이 시작되고, 함께하는 시간이 계속 될수록 
서로를 이해하고 소통하게 되면서 친구이자 가족이 되어 가는데..',55);

insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'잃어버린 도시 Z','20세기 최대 탐험 미스터리
미지의 세계 ‘Z’에 도전한 최초의 인간
아마존 탐사 중 지금껏 알려지지 않은 문명의 증거를 발견한 퍼시 포셋(찰리 허냄)은 
 이 문명을 인류 역사의 마지막 퍼즐 ‘Z’라 부르며 탐사에 열을 올린다. 
 하지만 예기치 못한 사고로 번번히 탐사에 실패한 그는 ‘Z’를 찾는 일에 더욱 집착하게 되고, 
 포기를 모르는 그의 집념은 점차 광기로 변해간다. 그리고, 마지막 탐사라는 이름으로 
 아들 잭(톰 홀랜드)과 함께 아마존 정글로 다시 들어가는데…',56);
    
 insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'투 이즈 어 패밀리','잘나가는 파티 피플의 
싱글 라이프가 쫑났다!‘오늘만 산다!’ 책임감 0%, 대책 0% 가진 거라곤 허세밖에 없는 ‘사뮈엘’에게 
 언제 어디서 만났는지 조차 가물가물한 여자가 찾아온다.  반가운 척도 잠시, 여자는 사뮈엘에게 
 “네가 이 애 아빠야”란 말과 함께  생후 3개월의 
 ‘글로리아’를 덥썩 안기고 떠나버리고..  쉴새 없이 우는 아기의 기저귀 갈기부터 분유 
 먹이기까지..대략 난감한 상황은 계속된다.  여자를 찾기 위해 덜렁 ‘글로리아’만 챙겨 
 영국행 비행기를 탄 ‘사뮈엘’은 결국,  무일푼이 되어 남겨지고 우연히 만난 ‘베르니’의 도움으로
 런던에서 딸과 함께 새 삶을 시작하기로 하면서  누가 누구를 키우는 건지 알 수 없는 
 싱글 대디의 웃픈 육아 라이프가 시작되는데…',57);
 
 insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'인비저블 게스트','의문의 습격으로 살해 당한 ‘로라’ 
 ‘아드리안’은 연인의 죽음에 절망하고, 범인은 흔적도 없이 사라졌다. 
 유력한 용의자로 누명을 쓴 ‘아드리안’은 승률 100%의 변호사 ‘버지니아’를 선임한다. 
 그리고 자신의 무죄를 입증하기 위해 고군분투하던 중  과거 그와 ‘로라’가 은폐한 교통사고와 
 숨겨진 연관성을 찾게 되는데… 남은 시간은 단 3시간, 사건을 재구성해 무죄를 입증해야 한다!',58); 
 
 insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'치어 댄스','꿈의 무대에 도전할 신입 부원을 찾습니다!
짝사랑하는 축구 부원을 응원하기 위해 치어 댄스에 도전한 춤알못 ‘히카리’. 
 그런데 가입 조건이 연애 금지…?  얼떨결에 지옥 트레이닝이 시작되고 팀워크도 다져가지만, 
 형편없는 실력으로 곧 학교로부터 해체 통보를 받게 된다. 요즘 학생들은 열정만으로 안 된다고?! 
 이때부터 춤 실력도, 성격도, 목표도 제 각각인  JETS 멤버들이 하나의 꿈을 꾸기 시작한다! 
  ',59);

 insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'케이지 다이브','2015년 해저에서 수중카메라가 발견됐다.
이복형제인 제프와 조시는 제프의 여자친구 메간과 함께 호주로 여행을 떠난다. 
 그들은 익스트림 쇼 오디션에 참가하기 위해 바다 상어를 직접 체험하는 케이지 다이빙에 도전한다. 
 짜릿한 케이지 다이빙 중 예기치 않은 쓰나미가 밀려와 배가 난파되고 케이지는 부서진다. 
 밑에선 상어들이 움직이기 시작했고, 물 위에서는 살아남기 위한 사투를 벌이는데…. 
 모든 건 카메라에 기록되었다. 이것은 실제 상황이다!',60);
    
  insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'빌로우 허','그녀, 그녀에게 빠지다 
 누구나 한번 보면 빠져들 수밖에 없는 매력을 지녔지만  사랑을 믿지 않기에 늘 상처받는 그녀,
 달라스(에리카 린더)  패션 에디터로 성공한 커리어우먼의 삶을 살고 있지만  단조로운 일상에 
 지친 그녀, 재스민(나탈리 크릴) “널 만나기 전에는 이런 적 없었어” 
어느 날 우연히 한 파티에서 달라스를 만난 재스민은  그녀만을 바라보는 달라스의 강렬한 
눈빛에 흔들리기 시작한다.  자신도 모르게 서로에게 운명처럼 이끌린 두 사람은 
 남들 시선은 신경 쓰지 않고 뜨겁게 사랑하지만  피할 수 없는 현실의 장벽에 가로막히고 마는데…',61);   
    
insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'고양이 케디 ','“고양이가 발 밑에서 당신을 올려다보며 
    야-옹한다면 그건 삶이 당신에게 미소 짓는 거랍니다”
사기꾼, 돌+냥이, 냥블리, 애교쟁이, 헌터, 유냥독존, 젠틀맨까지! 
 사람보다 더 사람 같은 고양이들이 당신에게 보내는 따뜻한 러브레터',62);   
    
insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'어 퍼펙트 데이','주어진 시간은 단, 24시간! 
국제구호요원들의 예측불허 미션 수행 프로젝트!보스니아 내전 후, 여전히 전쟁의 후유증으로 
가득한 한 마을에  NGO 구호단체요원 맘브루(베니치오 델 토로)와  그의 든든한 조력자 
B(팀 로빈스) 등 최정예 요원들이 투입된다.  그들은 마을의 유일한 식수 공급원인 우물이 
오염됐다는 소식을 듣게 되고,  UN에 지원요청을 하지만 원칙이 우선인 UN은 황당한 이유로 거절한다. 
 한시라도 빨리 상황을 해결해야 하는 가운데,  언어가 통하지 않는 마을 사람들의 
 예측불허 행동들은 더 이상 임무를 진행할 수 없게 만들고,  우연히 거리에서 만난 소년 
 니콜라(엘다 레지도빅)가 예기치 않게 팀에 합류하는데… ',63);
    
insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'데이빗 린치: 아트 라이프','그가 들려주는 낯설지만 우아한 고백!
할리우드 자신의 스튜디오 빈티지 마이크 앞에 선 ‘컬트의 제왕’ 데이빗 린치.
 어린 딸 ‘룰라’에게 들려주는 가장 비밀스러운 자신의 이야기를 시작한다. 
 아이다 호의 작은 마을에서 순수하고 행복한 어린 시절을 보낸 소년이 
 필라델피아의 예술 학교에 진학 후 기괴하고 미스터리 한 감독이 되기까지….
 데이빗 린치가 직접 들려주는 그의 작품세계와 진정한 아트 라이프',64);  
    
insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'현상금 사냥꾼','얼어붙은 불모의 땅 서부에서 
살아가던 와이엇(제임스 랜슨)과 사무엘(조쉬 펙) 형제는 은행 빚으로 집을 빼앗길 위기를 맞는다. 
 그런데 어릴 때 집을 나가 살인을 저지르고 다니는 아버지 제베다이어를 잡으면 거액의 현상금을 
 준다는 마을 보안관의 제안을 받고 형제는 깊은 숲으로 아버지를 찾아 떠난다. 
 지만 처음 제안과 다르게 대령이라는 사람이 동행을 하고 셋은 척박한 자연 속에서 온갖 험한 일을 겪는다. 
 살아남는다 해도 그 누가 그들의 등에 칼을 꽂을지 모른다. 살기와 야만, 광기가 난무하는 
 그곳에서 형제는 아내와 자식이 기다리는 집으로 어떻게 돌아갈 것인가...',65);      
 
insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'현장법사: 서유기의 시작','당 태종 시기, 젊은 
    현장법사는 불법의 진리를 얻기 위해 위험을 무릅쓰고 국경을 넘어 서역으로 향한다. 
 그의 길을 막는 여러 세력과 제자의 배신, 끝없는 사막에서의 굶주림에 시달리는 등 온갖 시련을 겪는다. 
 하지만 불법을 향한 현장의 의지는 나날이 더 강해지고 불교의 성지라 불리는 인도의 ‘날란다’로 향한다.',66); 

insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'캐롤','당신의 마지막, 나의 처음..
모든 걸 내던질 수 있는 사랑
1950년대 뉴욕, 맨해튼 백화점 점원인 테레즈(루니 마라)와 손님으로 찾아온 캐롤(케이트 블란쳇)은 
 처음 만난 순간부터 거부할 수 없는 강한 끌림을 느낀다. 
 하나뿐인 딸을 두고 이혼 소송 중인 캐롤과 헌신적인 남자친구가 있지만 확신이 없던 테레즈, 
 각자의 상황을 잊을 만큼 통제할 수 없이 서로에게 빠져드는 감정의 혼란 속에서 둘은 확신하게 된다. 
 인생의 마지막에, 그리고 처음으로 찾아온 진짜 사랑임을…',67); 

insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'인생을 애니메이션처럼','3살 때 말문을 닫은 소년 
    ‘오웬’은  몇 년 후 인어공주를 보며 다시 말을 하기 시작한다. 
 용기가 필요할 땐 헤라클레스, 친구를 원할 땐 정글북,  진짜 소년이 되고 싶을 땐 피노키오. 
 피터팬처럼 네버랜드에서 살길 꿈꾼  러블리 디즈니 덕후 ‘오웬’의 기적 같은 성장 스토리. 
 디즈니도 몰랐던 디즈니의 마법이 시작된다!',68); 

insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'아이 앰 히스 레저','히스 레저가 당신에게 전하는 
처음이자 다시 없을 청춘레터.당신이 태어난 곳은 어떤 곳입니까? 
 오늘은 어떤 도전과 실패를 안고 고향으로 돌아왔습니까? 
 제가 남긴 기록과 사람들의 기억을 통해 당신과 질문하고, 답하고, 이야기하고 싶습니다 
 히스 레저가 당신에게 ,  히스 레저가 청춘에게 ,  히스 레저가 세상의 모든 히스 레저에게 
 Hello, Again. 청춘.',70); 

insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'이 세상의 한구석에','이 세상의 한구석에 한 소녀가 
있었습니다.히로시마 출신의 그림 그리기를 좋아하는 한 평범한 소녀 ‘스즈’는 
 열여덟 살이 되어 산 너머 동네의 ‘호죠 슈사쿠’와 결혼한다. 
 평범하고도 따뜻한 가정을 꾸리던 ‘스즈’의 삶에  태평양 전쟁이라고 불리는 전쟁이 들이닥치게 되고, 
 ‘스즈’에게 익숙하고 소중했던 것들이 하나둘 빛을 잃어가는데… 
 소녀였고, 여인이었던 ‘스즈’의 평범했던 일상에 참혹한 전쟁의 그림자가 드리워진다!',71); 

insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'저스티스 리그','인류에 대한 희망을 되찾고 
    슈퍼맨의 희생에 감명받은 브루스 웨인은 훨씬 강력한 적수와 맞서기 위해 새로운 동지 
    다이애나 프린스에게 도움을 요청한다.  배트맨과 원더 우먼은 이 새로운 위협에 맞서기 위해 
    재빨리 다른 메타휴먼을 찾아 팀을 결성하기 시작한다. 
 배트맨, 원더 우먼, 아쿠아맨, 사이보그, 플래시가 함께 유례없는 히어로 팀을 결성하지만 재앙 
 수준의 엄청난 공습으로부터 세상을 구하기엔 이미 늦었을 수도...',72); 

insert into movie_review(review_no, title, summary,hit)
   values(review_seq.nextval,'나미야 잡화점의 기적','오래된 잡화점에서 
    마지막으로 또 하나의 기적이 일어날까? 세 명의 십 대 사고뭉치들이 우연히 조언을 
    구하는 편지를 받아, 답장을 해주는 마법의 우편함을 발견한다. 점점 드러나는 오래된 
    잡화점의 비밀과 그 과정에서 깨닫게 되는 인생의 의미.',73); 
    
    
    SELECT COUNT(review_no) 
			FROM movie_review 
			WHERE review_no>=0;